
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "73"; */
"73.headerCell.title" = "Group";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Always show this contact"; ObjectID = "315"; */
"315.title" = "Always show this contact";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "316"; */
"316.title" = "Encryption:";

/* Class = "NSTextFieldCell"; title = "Visibility:"; ObjectID = "319"; */
"319.title" = "Visibility:";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "320"; */
"320.title" = "Account:";

/* Class = "NSButtonCell"; title = "Automatically join on connect"; ObjectID = "321"; */
"321.title" = "Automatically join on connect";

/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "322"; */
"322.title" = "Bookmark:";

/* Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "323"; */
"323.title" = "Contact:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
